export default {
    top1:{
        title:"复利？我只问你1.02的200次方是多少",
        desc:"结合以太坊讲讲复利的效应，讲讲虚拟货币的多波动多周期，进而最大化复利的效应，等等可以结合一些案例扩展开",
        tags: "",
    },
    top2:{
        title:"黑天鹅？哪些数据对加密货币具有影响力，和他们的公布时间",
        desc:"结合以太坊币圈的消息面对于行情的影响，有哪些消息影响比较大，什么时候公布，最大有多大的影响，等等可以结合一些案例扩展开",
        tags: "",
    },
    top3:{
        title:"杠杆？一波一小时级别的eth单边行情有多大",
        desc:"讲讲以太坊的杠杆交易，讲讲以太坊的杠杆交易的风险，讲讲以太坊的杠杆交易的好处，等等可以结合一些案例扩展开",
        tags: "",
    },
    top4:{
        title:"c2c出金入金策略",
        desc:"讲讲主流平台c2c交易流程，风险以及规避策略，等等可以结合一些案例扩展开",
        tags: "",
    },
    top5:{
        title:"国内注意事项，不要用HW手机，不要反诈中心，上门如实说，个人基本没问题",
        desc:"讲讲国内严打虚拟货币，很多国产手机有监控，需要小心，以及个人投资注意事项，等等可以结合一些案例扩展开",
        tags: "",
    },
    top6:{
        title:"香港账户开通，已经如何开通美股账号投资美股，在某些虚拟币市场中就有美股可以开一定杠杆",
        desc:"讲讲国内个人的外汇额度，如何开通香港账户，如何投资美股，等等可以结合一些案例扩展开",
        tags: "",
    },
}







